[
  "juggl",
  "obsidian-hover-editor",
  "excel",
  "webpage-html-export",
  "obsidian-enhancing-export",
  "advanced-canvas",
  "peerdraft",
  "semantic-canvas",
  "colored-tags-wrangler",
  "persistent-graph",
  "multi-properties",
  "obsidian-pandoc",
  "calendar"
]